{
  "BR": {
    "updated_at": "2020-05-12 19:34:26",
    "description": "Published 15.05.2020Passengers are not allowed to enter Brazil.- This does not apply to: - nationals and residents of Brazil; - immediate family member of a national of Brazil. Spouses of a national of Brazil must have a Brazilian marriage certificate. If the certificate is not issued by Brazil, it must be apostilled by a consulate. A non-official translation in Portuguese is also required; - passengers with an authorization issued by Brazilian Government; - passengers with a National Migration Registry; - technical landing to refuel where passengers of restricted nationalities are not disembarking; - passengers in international transit if they do not leave the international area of the airport and the country of destination admits their entry."
  },
  "FR": {
    "updated_at": "2020-05-12 19:34:26",
    "description": "Published 06.05.20201. Passengers arriving from a non-Schengen Member State are not allowed to enter France.- This does not apply to:- nationals of France, their spouses and children;- nationals of an EEA Member State and Switzerland returning home, their spouses and children; - passengers with a residence permit issued by France, their spouses and children;- passengers with a residence permit issued by an EEA Member State, Switzerland or the United Kingdom returning home, their spouses and children;- healthcare professionals and researchers related to Coronavirus (COVID-19); - personnel of diplomatic and consular missions and international organizations headquartered or having an office in France; - cross-border workers.2. A completed International Travel Certificate must be presented prior to boarding and to Immigration upon arrival or when transiting France. The certificate must be obtained before departure via the French consular offices abroad or online at <a target=\"_blank\" href=\"https://www.interieur.gouv.fr\">https://www.interieur.gouv.fr</a>."
  },
  "IT": {
    "updated_at": "2020-05-12 19:34:26",
    "description": "Published 20.05.20201. Passengers are not allowed to enter Italy.- This does not apply to:- nationals or residents of Italy;- passengers traveling on business;- passengers traveling for urgent health reasons;- healthcare personnel traveling on duty;- passengers traveling for emergency reasons;- passengers returning via Italy to their country of residence;- effective 3 June 2020, passengers arriving from Andorra, Austria, Belgium, Bulgaria, Croatia, Cyprus, Czechia, Denmark, Estonia, Finland, France, Germany, Greece, Hungary, Iceland, Ireland (Rep.), Latvia, Liechtenstein, Lithuania, Luxembourg, Malta, Monaco, Netherlands, Norway, Poland, Portugal, Romania, Slovakia, Slovenia, Spain, Sweden, Switzerland or United Kingdom.2. Passengers allowed to enter Italy must present a completed self-declaration form to the transporting carrier; and- must communicate their entry to the Department of Prevention at local health units (ASL) of the entrance district; and- are subject to health surveillance and isolation for 14 days. This does not apply to passengers traveling on business if their stay in Italy does not exceed 72 hours and if granted, the additional 48 hours of a justified extension for specific needs."
  }
}
